[
  {
    "id": 0,
    "title": "Устройство мембранной кровли",
    "description": "Мембранная кровля - кровля, где в качестве гидроизоляционного слоя применена полимерная мембрана,является одной из самых надежных. Полимерные мембраны (ПВХ или ТПО) уверенно завоевывают строительный рынок благодаря конкурентной и доступной цене.",
    "img": "/image/service/construction.svg"
  },
  {
    "id": 1,
    "title": "Реконструкция битумной кровли на мембранную",
    "description": "Срок эксплуатации мембранной кровли минимум 20 лет, что привлекательнее срока службы еврорубероидов (5-10 лет). Ремонт старой битумной кровли допустим с помощью любого вида гидроизоляционных мембран среди имеющихся на рынке (ПВХ, ТПО).",
    "img": "/image/service/dryer.svg"
  },
  {
    "id": 2,
    "title": "Устройство эксплуатируемой кровли из ПВХ мембраны",
    "description": "Эксплуатируемые крыши набирают всё большую востребованность в Крыму.Эти кровли становятся важным эстетическим дополнением современного многоэтажного строения не только в нашей стране, но и во всем мире.",
    "img": "/image/service/jackhammer.svg"
  },
  {
    "id": 3,
    "title": "Ремонт и реконструкция мембранной кровли",
    "description": "Ремонт мембранной кровли, из-за специфики полимерной мембраны, произвести собственноручно заказчику проблематично. При ремонте мембранной кровли требуется определенные знание, опыт при работе с загрязненными ПВХ",
    "img": "/image/service/project.svg"
  },
  {
    "id": 4,
    "title": "Монтаж мембранных кровель с имитацией фальца",
    "description": "Мембранная кровля с имитацией фальца придает вид классической металлической. Использование кровельных ПВХ мембран способствует решению традиционных проблем, с которыми сталкиваются при применении кровельных металлических покрытий",
    "img": "/image/service/project2.svg"
  },
  {
    "id": 5,
    "title": "Гидроизоляция террас полимерными мембранами",
    "description": "Совсем не давно террасы считались роскошью. Теперь террасы перестали быть просто элементами украшения зданий, нынче во многих многоэтажках Крыма строятся квартиры с террасами, которым необходима надежная гидроизоляция",
    "img": "/image/service/project3.svg"
  },
  {
    "id": 6,
    "title": "Устройство гидроизоляции подземных сооружений ПВХ мембраной",
    "description": "Гидроизоляция подземных сооружений относится к самым важным и технически трудным этапом возведения здания или сооружения.Как показывает практика, исправление ошибок, допущенных при устройстве гидроизоляции на начальном этапе возведении, обойдется значительно дороже качественного монтажа при строительстве здания.",
    "img": "/image/service/repair.svg"
  },
  {
    "id": 7,
    "title": "Устройство гидроизоляции бассейнов (монтаж лайнера) и резервуаров для воды",
    "description": "",
    "img": "/image/service/building.svg"
  },
  {
    "id": 8,
    "title": "Утепление кровли с разуклонкой",
    "description": "",
    "img": "/image/service/tool.svg"
  }
]